[
  {
    "title": "牛丼の松屋があすから一部値上げ、関東では深夜割増料金も",
    "duration": "01:08",
    "datePosted": "2024年7月15日",
    "thumbnailUrl": "https://i.ytimg.com/vi/fgV4jczHKrQ/hqdefault.jpg",
    "videoId": "fgV4jczHKrQ",
    "subtitles": [
      {
        "timeStart": 0.0,
        "timeEnd": 10.0,
        "jpText": "牛丼チェーンの松屋はあすから「牛めし」などを値上げし、関東では深夜割り増しも導入します。",
        "enText": "Beef restaurant chain Matsuya will increase the price of \"beef rice\" and other items from tomorrow, and will impose a late-night surcharge in the Kanto region."
      },
      {
        "timeStart": 10.1,
        "timeEnd": 27.0,
        "jpText": "松屋フーズは午後3時から「牛めし」を400円から430円に、「牛焼肉定食」は790円から840円にするなど一部商品を値上げします。",
        "enText": "Matsuya Foods will increase the prices of several products from 3 p.m., including “Beef Meshi” from 400 yen to 430 yen and “Yakiniku Beef Dishes” from 790 yen to 840 yen."
      },
      {
        "timeStart": 27.1,
        "timeEnd": 40.0,
        "jpText": "値上げの理由について「原材料価格の高騰や光熱費、人件費などの上昇、及び為替変動の影響を受け慎重に検討した」としています。",
        "enText": "Regarding the reason for the price increase, the company said: “We have carefully considered the impact of rising raw material prices, utility costs, labor costs, etc. and exchange rate fluctuations.”"
      },
      {
        "timeStart": 40.1,
        "timeEnd": 52.0,
        "jpText": "また、関東の一都六県ではあすから深夜料金を導入し、午後10時から翌日午前5時まで約7％が加算されます。",
        "enText": "Starting tomorrow, the late-night fee will be imposed in the cities and six prefectures of the Kanto region, with an additional 7% surcharge added from 10 p.m. to 5 a.m. the next day."
      },
      {
        "timeStart": 52.1,
        "timeEnd": 61.0,
        "jpText": "深夜に勤務する従業員の人件費上昇に対応するため、5月から一部店舗で試験的に導入していました。",
        "enText": "The system was introduced as a trial in some stores in May in response to rising labor costs for staff working at night."
      },
      {
        "timeStart": 61.1,
        "timeEnd": 67.0,
        "jpText": "牛丼チェーンでは「すき家」が4月から深夜料金を始めています。",
        "enText": "Beef restaurant chain “Sukiya” has started implementing late-night pricing starting from April."
      }
    ]
  },
  {
    "title": "松山市の土砂崩れ　現場を国交省の派遣隊が視察",
    "duration": "01:12",
    "datePosted": "2024年7月15日",
    "thumbnailUrl": "https://i.ytimg.com/vi/6B_YOGlOMOw/hqdefault.jpg",
    "videoId": "6B_YOGlOMOw",
    "subtitles": [
      {
        "timeStart": 1.0,
        "timeEnd": 11.0,
        "jpText": "12日に発生した愛媛県松山市の土砂崩れ現場に昨日、国交省の緊急災害対策派遣隊が視察に入りました。",
        "enText": "Yesterday, the emergency disaster response team of the Ministry of Land, Infrastructure, Transport and Tourism visited the scene of the landslide in Matsuyama City, Ehime Prefecture, which occurred on the 12th."
      },
      {
        "timeStart": 11.1,
        "timeEnd": 25.0,
        "jpText": "松山市では12日未明、「城山」で大規模な土砂崩れが発生し、麓の住宅1軒が飲み込まれて住民3人が死亡しました。",
        "enText": "In Matsuyama City, a large-scale landslide occurred in Hiroyama at dawn on the 12th, submerging a house at the foot of the mountain and killing three residents."
      },
      {
        "timeStart": 25.1,
        "timeEnd": 35.0,
        "jpText": "泥のかき出し作業が進められるなか、昨日、国交省の緊急災害対策派遣隊「テックフォース」が視察に入りました。",
        "enText": "Yesterday, the Ministry of Land, Infrastructure, Transport and Tourism's emergency disaster response coordination team, “Tech Force”, visited the area as sludge removal work was underway."
      },
      {
        "timeStart": 35.1,
        "timeEnd": 47.0,
        "jpText": "現場の状況を確認したテックフォースの桜井昌彦班長は、土砂の撤去費用の半分を国が補助する制度の対象となる災害であることを確認し、",
        "enText": "Tech Force team leader Masahiko Sakurai, who confirmed the situation at the scene, confirmed that the disaster was caused by a system in which the government subsidized half the cost of removing soil and sand"
      },
      {
        "timeStart": 53.1,
        "timeEnd": 61.0,
        "jpText": "現場がある清水地区には、警戒レベル5の「緊急安全確保」が継続して出されています。",
        "enText": "The Shimizu area, where the incident occurred, remains under alert level 5, \"urgent safety assurance.\""
      }
    ]
  },
  {
    "title": "新紙幣発行　企業の35％が『プラス影響』も、55％が『費用負担増加』と回答",
    "duration": "01:04",
    "datePosted": "2024年7月15日",
    "thumbnailUrl": "https://i.ytimg.com/vi/OA1GCKLokdA/hqdefault.jpg",
    "videoId": "OA1GCKLokdA",
    "subtitles": [
      {
        "timeStart": 0.0,
        "timeEnd": 16.0,
        "jpText": "20年ぶりに発行された新しい紙幣について企業の35％がプラスの影響があると回答し、マイナスの影響を大きく上回ったことが民間の調査で分かりました。",
        "enText": "A private survey found that 35% of companies think the positive impact of new banknotes issued for the first time in 20 years outweighs the negative."
      },
      {
        "timeStart": 16.1,
        "timeEnd": 25.0,
        "jpText": "帝国データバンクは新紙幣が日本経済に及ぼす影響について約1000社を対象に調査を行いました。",
        "enText": "Teikoku Databank conducted a survey of about 1,000 companies on the impact of the new banknotes on the Japanese economy."
      },
      {
        "timeStart": 25.1,
        "timeEnd": 39.0,
        "jpText": "それによりますと、「プラスの影響の方が大きい」は35.1％で、「マイナスの影響」は14.3％、「影響なし」は32.5％でした。",
        "enText": "According to the results, 35.1% reported a greater positive impact, 14.3% reported a negative impact, and 32.5% reported no impact."
      },
      {
        "timeStart": 39.1,
        "timeEnd": 52.0,
        "jpText": "ただ、具体的な影響では「費用負担の増加」が55.5％で最も多く、37.3％だった「特需による売り上げ拡大」を上回りました。",
        "enText": "However, in terms of specific impact, “increased cost burden” was the most popular response at 55.5%, exceeding “increased sales due to special needs” at 37.3%."
      },
      {
        "timeStart": 52.1,
        "timeEnd": 52.0,
        "jpText": "中小零細企業を中心に自動販売機などの機種の入れ替えやシステム改修によるコスト負担が重くのしかかっている現状を示しています。",
        "enText": "This shows that the burden of replacement costs for machines such as vending machines and system repairs is weighing heavily on small and medium-sized enterprises."
      }
    ]
  },
  {
    "title": "「熱中症警戒アラート」8割あまりが認知　運用開始した年の約2倍に",
    "duration": "01:02",
    "datePosted": "2024年7月14日",
    "thumbnailUrl": "https://i.ytimg.com/vi/LzpclIVBuag/hqdefault.jpg",
    "videoId": "LzpclIVBuag",
    "subtitles": [
      {
        "timeStart": 2.0,
        "timeEnd": 15.0,
        "jpText": "熱中症の危険性が極めて高くなる場合に出される「熱中症警戒アラート」について、8割余りが知っていると答えたことが分かりました。",
        "enText": "It was found that more than 80% of respondents said they were aware of \"heatstroke precautions warnings\" which are issued when the risk of heatstroke is extremely high."
      },
      {
        "timeStart": 15.1,
        "timeEnd": 30.5,
        "jpText": "熱中症警戒アラートは、環境省と気象庁が2021年に全国で運用を始め、熱中症による健康被害が生ずる恐れがある場合に、危険性を知らせる目的で発表されます。",
        "enText": "The Ministry of the Environment and the Japan Meteorological Agency will begin implementing a nationwide heat stroke warning in 2021 and will be issued to inform people about the risk of health damage caused by heat stroke."
      },
      {
        "timeStart": 30.6,
        "timeEnd": 41.0,
        "jpText": "健康機器メーカー「タニタ」が15歳以上の1000人に実施した調査では、8割余りが熱中症警戒アラートを知っていたことが分かりました。",
        "enText": "A survey conducted by medical device manufacturer Tanita of 1,000 people aged 15 and over found that more than 80% were aware of heatstroke warnings."
      },
      {
        "timeStart": 41.1,
        "timeEnd": 53.0,
        "jpText": "去年は1232回熱中症警戒アラートが発表されていて、全国で運用を開始した2021年に比べるとおよそ2倍です。",
        "enText": "Last year, heatstroke warnings were issued 1,232 times, twice as many as in 2021, when the warnings began to be applied nationwide."
      },
      {
        "timeStart": 53.1,
        "timeEnd": 62.0,
        "jpText": "今年からは、より強く熱中症予防を呼び掛ける「熱中症特別警戒アラート」の運用が始まっています。",
        "enText": "Starting this year, a ''Special Heatstroke Warning'' has been issued urging people to take better precautions to prevent heatstroke."
      }
    ]
  },
  {
    "title": "「最も強く糾弾」北朝鮮がNATO首脳宣言に反発",
    "duration": "01:00",
    "datePosted": "2024年7月13日",
    "thumbnailUrl": "https://i.ytimg.com/vi/yEil0P5eHXU/hqdefault.jpg",
    "videoId": "yEil0P5eHXU",
    "subtitles": [
      {
        "timeStart": 1.0,
        "timeEnd": 15.0,
        "jpText": "NATO＝北大西洋条約機構の首脳会議で採択された首脳宣言を巡り、北朝鮮が「最も強く糾弾する」と談話で反発しました。",
        "enText": "North Korea responded with a statement saying it \"strongly condemns\" the statement adopted at the NATO (North Atlantic Treaty Organization) summit."
      },
      {
        "timeStart": 15.1,
        "timeEnd": 23.0,
        "jpText": "朝鮮中央通信は13日、NATO首脳会議を受けた北朝鮮外務省報道官の談話を公開しました。",
        "enText": "On the 13th, the Korean Central News Agency published a statement from the North Korean Foreign Ministry spokesman after the NATO summit meeting."
      },
      {
        "timeStart": 23.1,
        "timeEnd": 33.0,
        "jpText": "北朝鮮について「ロシアへ直接、弾薬などの軍事支援を行っていて、ロシアの侵攻をあおっている」などと非難したことに対し、",
        "enText": "Responding to the accusation of North Korea “Providing direct military support such as ammunition to Russia and inciting Russia's invasion”,"
      },
      {
        "timeStart": 33.1,
        "timeEnd": 47.0,
        "jpText": "「自主的な主権国家の合法的権利を損なう不法文書」「新冷戦と軍事的対立をあおる対決綱領」として「最も強く糾弾する」と主張しています。",
        "enText": "he emphasized that the country \"strongly condemns this document\" as \"an illegal document that undermines the legitimate rights of independent sovereign nations\" and \"a platform of confrontation that provoked the Cold War and new military conflicts.\""
      },
      {
        "timeStart": 47.1,
        "timeEnd": 61.0,
        "jpText": "そのうえで、「我々は迫る重大な脅威を見過ごさず、さらに強力な水準の戦略的対応で侵略と戦争の脅威を抑止する」と対抗姿勢を示しています。",
        "enText": "In addition, the statement stated: “We will not ignore the serious threats that are approaching and will deter the threat of invasion and war with a strategic response at an even stronger level ”."
      }
    ]
  },
  {
    "title": "天皇皇后両陛下が日本学士院賞・受賞式に出席　受賞者からの説明に熱心に質問も",
    "duration": "01:07",
    "datePosted": "2024年7月8日",
    "thumbnailUrl": "https://i.ytimg.com/vi/YPzyH7nPop4/hqdefault.jpg",
    "videoId": "YPzyH7nPop4",
    "subtitles": [
      {
        "timeStart": 0.0,
        "timeEnd": 12.0,
        "jpText": "8日午前10時半ごろ、天皇皇后両陛下は東京・上野公園の日本学士院会館に到着し、院長らの出迎えを受けられました。",
        "enText": "At about 10:30 a.m. on the 8th, the Emperor and Empress arrived at the Japan Academy Hall in Ueno Park, Tokyo, where they were greeted by the director and others."
      },
      {
        "timeStart": 12.1,
        "timeEnd": 23.0,
        "jpText": "今年は特に優れた「恩賜賞」に地震学を研究する東京大学地震研究所の小原一成教授ら2人が、",
        "enText": "This year, two people, including Professor Kazunari Ohara of the University of Tokyo's Earthquake Research Institute, who researches seismology, were awarded the Royal Award for Special Excellence."
      },
      {
        "timeStart": 23.1,
        "timeEnd": 30.0,
        "jpText": "日本学士院賞には恩賜賞を受賞した2人を含め10人が選ばれました。",
        "enText": "Ten people were selected for the Japan Academy Prize, including two recipients of the Imperial Prize."
      },
      {
        "timeStart": 30.1,
        "timeEnd": 41.0,
        "jpText": "授賞式の後、両陛下は小原教授から通常の地震とは異なる、地下のプレート境界がゆっくり滑る現象＝「スロースリップ」の説明を受けられ、",
        "enText": "After the award ceremony, the Emperor received an explanation from Professor Obara about the phenomenon of slow slip, a phenomenon where underground plate boundaries slide slowly, different from normal earthquakes."
      },
      {
        "timeStart": 41.1,
        "timeEnd": 67.0,
        "jpText": "授賞式の後、両陛下は小原教授から通常の地震とは異なる、地下のプレート境界がゆっくり滑る現象＝「スロースリップ」の説明を受けられ、",
        "enText": "After the award ceremony, the Emperor received an explanation from Professor Obara about the phenomenon of slow slip, a phenomenon where underground plate boundaries slide slowly, different from normal earthquakes."
      }
    ]
  }
]